Tekla.Structures.ModelInternal.Operation.IFCExportBasePoint
Ifc export base point

Tekla.Structures.ModelInternal.Operation.IFCExportBasePoint.GLOBAL


Tekla.Structures.ModelInternal.Operation.IFCExportBasePoint.WORK_PLANE
